{
  "[a] 4": 30526,
  "[c] 5": 30527,
  "[cls] 1": 30523,
  "[d] 6": 30528,
  "[e] 7": 30529,
  "[f] 8": 30530,
  "[g] 9": 30531,
  "[h] 10": 30532,
  "[i] 11": 30533,
  "[k] 12": 30534,
  "[l] 13": 30535,
  "[m] 14": 30536,
  "[mask] 3": 30525,
  "[n] 15": 30537,
  "[p] 16": 30538,
  "[pad] 0": 30522,
  "[q] 17": 30539,
  "[r] 18": 30540,
  "[s] 19": 30541,
  "[sep] 2": 30524,
  "[t] 20": 30542,
  "[v] 21": 30543,
  "[w] 22": 30544,
  "[y] 23": 30545
}
